{
  "answers": [
    {
      "title": "Высота оси автосцепки над уровнем верха головок рельсов у восьмиосных вагонов должна быть",
      "answers": ["990-1080 мм"]
    },
    {
      "title": "Внешними отличительными признаками кассетных подшипников в габаритах 150x250x160 мм и 130х230х150 мм являются отсутствие корпусов букс, вместо которых используются адаптеры, бирка при этом отсутствует?",
      "answers": ["да"]
    },
    {
      "title": "Допустимый износ плоской части опорной поверхности хвостовика головы сцепки или опоры центрирующей балочки?",
      "answers": ["Не более 3 мм"]
    },
    {
      "title": "Допускается ли производить демонтаж крышек крепительных корпусов букс, а также гаек торцевых М110 и болтов М20 или М24 торцевого крепления подшипников на оси?",
      "answers": ["Категорически запрещается"]
    },
    {
      "title": "Допускается ли производить подтяжку гайки накидной без снятия соединения с тормозной магистрали при пропуске воздуха в атмосферу в безрезьбовом соединении?",
      "answers": ["Допускается установленным моментом затяжки накидных гаек для определенного безрезьбового соединения"]
    },
    {
      "title": "Какие возможны неисправности буксового узла, обнаруженные при осмотре вагонов во время стоянки поезда, если при обстукивании передней части смотровой (крепительной) крышки ниже ее центра слышны дребезжащие звуки или двойные удары (отбои)? (выберите несколько правильных ответов)",
      "answers": ["изломана стопорная планка", "оборваны головки болтов М20 тарельчатой шайбы", "оборваны болты стопорной планки", "гайка М110 отвернулась, или на ней сорвана резьба"]
    },
    {
      "title": "Какие действия должен выполнить работник при обнаружении очага загорания или признаков горения (задымление, запах гари, повышение температуры и т. п.)?",
      "answers": ["Незамедлительно сообщить об этом по телефону «01» или «010» (для мобильной связи). При этом назвать наименование объекта, место взрыва, пожара, а также свою фамилию; принять меры по эвакуации людей, тушению пожара"]
    },
    {
      "title": "Когда можно проводить осмотр «с пролазкой» ходовых частей вагонов пассажирского поезда?",
      "answers": ["При полностью опущенных всех токоприемниках и отключенных контакторах отопления поезда"]
    },
    {
      "title": "Кому при работе на деповских путях локомотивного депо машинист маневрового локомотива сообщает о случаях нарушений работниками требований безопасности при нахождении на железнодорожных путях по станционной (маневровой) или поездной радиосвязи:",
      "answers": ["дежурному по эксплуатационному локомотивному депо"]
    },
    {
      "title": "Кто контролирует выполнение работ по очистке льда и снега?",
      "answers": ["Осмотрщики вагонов контролируют выполнение работ по очистке льда и снега проводниками вагонов и поездными электромеханиками"]
    },
    {
      "title": "На каком расстоянии вверху и внизу от продольной оси автосцепки проверяют длину малого зуба?",
      "answers": ["80 мм"]
    },
    {
      "title": "Не позднее скольких суток до наступления срока технического освидетельствования котла и арматуры допускается налив опасного груза в специализированные контейнеры-цистерны?",
      "answers": ["менее 30 суток"]
    },
    {
      "title": "При встрече поезда «сходу» на какую неисправность указывает следующий признак неисправности - характерный повторяющийся с определенной периодичностью стук колеса о рельс?",
      "answers": ["Не отрегулирована тормозная рычажная передача, ползун, выщербины, навар"]
    }
  ]
}
